Repository: YUL0426/scoor
Catalog: Scoor/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, zh_hans

source: Your highest score this month is %lld
de: Dein Monatshöchstwert ist %lld
es: Tu mejor del mes es %lld
fr: Votre meilleur score du mois est de %lld
ja: 今月の最高スコアは%lld点です
ko: 이번 달 최고 점수는 %lld
pt_br: Sua maior nota do mês é %lld
zh_hans: 本月最高分是 %lld

source: Your previous days will appear here
de: Deine bisherigen Tage erscheinen hier
es: Tus días anteriores aparecerán aquí
fr: Vos journées précédentes apparaîtront ici
ja: これまでの記録がここに表示されます
ko: 지난 기록이 여기에 표시됩니다
pt_br: Seus dias anteriores vão aparecer aqui
zh_hans: 你过往的记录会显示在这里

source: YOUR RECENT DAYS
de: DEINE LETZTEN TAGE
es: TUS DÍAS RECIENTES
fr: VOS DERNIERS JOURS
ja: 最近の記録
ko: 최근 기록
pt_br: SEUS ÚLTIMOS DIAS
zh_hans: 近期记录

# 결과가 없어요
source: No results
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
ja: 結果がありません
ko: 결과가 없어요
pt_br: Nenhum resultado
zh_hans: 没有结果

# 국가별 감정 비교
source: Mood by country
de: Stimmung nach Land
es: Ánimo por país
fr: Comparer l’humeur par pays
ja: 国ごとの気分を比較
ko: 국가별 감정 비교
pt_br: Comparar o humor por país
zh_hans: 各国情绪对比

# 그 날은 어땠나요?
source: How was that day?
de: Wie war dieser Tag?
es: ¿Qué tal aquel día?
fr: Comment s’est passée cette journée ?
ja: その日はどんな一日でしたか？
ko: 그 날은 어땠나요?
pt_br: Como foi esse dia?
zh_hans: 那天过得如何？

# 나 %lld
source: Me %lld
de: Ich %lld
es: Yo %lld
fr: Moi : %lld
ja: 自分 %lld
ko: 나 %lld
pt_br: Eu: %lld
zh_hans: 我 %lld

# 나의 감정 기록
source: My emotion log
de: Mein Gefühlsprotokoll
es: Mi registro emocional
fr: Mon journal d’humeur
ja: 自分の気分の記録
ko: 나의 감정 기록
pt_br: Meu registro de humor
zh_hans: 我的情绪记录

# 남성
source: Male
de: Männlich
es: Masculino
fr: Homme
ja: 男性
ko: 남성
pt_br: Masculino
zh_hans: 男

# 내 Scoor %lld
source: My Scoor %lld
de: Mein Scoor %lld
es: Mi Scoor %lld
fr: Mon Scoor : %lld
ja: 自分のScoor %lld
ko: 내 Scoor %lld
pt_br: Meu Scoor: %lld
zh_hans: 我的 Scoor %lld

# 다른 감정을 보거나 직접 한 줄 남겨볼까요?
source: See other moods or add your own line?
de: Andere Stimmungen ansehen oder selbst schreiben?
es: ¿Ver otros ánimos o escribir el tuyo?
fr: Découvrez d’autres humeurs ou laissez un mot.
ja: ほかの気分の投稿を見たり、ひとこと残してみませんか？
ko: 다른 감정을 보거나 직접 한 줄 남겨볼까요?
pt_br: Veja outros humores ou deixe um comentário.
zh_hans: 看看别的心情，或写下你的一句？

# 다른 카테고리도 둘러볼까요?
source: Browse other categories?
de: Andere Kategorien ansehen?
es: ¿Explorar otras categorías?
fr: Découvrez d’autres catégories
ja: ほかのカテゴリーも見てみましょう
ko: 다른 카테고리도 둘러볼까요?
pt_br: Explore outras categorias
zh_hans: 看看其他分类？

# 다시 매기기
source: Score again
de: Erneut bewerten
es: Puntuar de nuevo
fr: Modifier mon score
ja: スコアをつけ直す
ko: 다시 매기기
pt_br: Mudar minha nota
zh_hans: 重新评分

# 다시 시도
source: Try again
de: Erneut versuchen
es: Reintentar
fr: Réessayer
ja: もう一度試す
ko: 다시 시도
pt_br: Tentar de novo
zh_hans: 重试

# 닫기
source: Done
de: Schließen
es: Cerrar
fr: Fermer
ja: 閉じる
ko: 닫기
pt_br: Fechar
zh_hans: 关闭

# 당신의 Scoor가 세계에 더해졌어요.
source: Your Scoor just joined the world.
de: Dein Scoor ist jetzt Teil der Welt.
es: Tu Scoor se unió al mundo.
fr: Votre Scoor a été ajouté au score mondial.
ja: あなたのScoorが世界のスコアに加わりました。
ko: 당신의 Scoor가 세계에 더해졌어요.
pt_br: Seu Scoor entrou na nota do mundo.
zh_hans: 你的 Scoor 已汇入世界。

# 당신의 감정도 세계의 일부에요.
source: Your feeling is part of the world too.
de: Auch dein Gefühl ist Teil der Welt.
es: Tu emoción también es parte del mundo.
fr: Votre humeur rejoint celles du monde entier.
ja: あなたの気分も世界の記録のひとつに。
ko: 당신의 감정도 세계의 일부에요.
pt_br: Seu humor também faz parte do mundo.
zh_hans: 你的感受也是世界的一部分。

# 당신의 한 점수가 세계의 맥박에 더해졌어요.
source: Your score just joined the world's pulse.
de: Deine Wertung pulsiert jetzt mit der Welt.
es: Tu puntuación se unió al pulso del mundo.
fr: Votre score a été ajouté aux résultats mondiaux.
ja: あなたのスコアが世界の集計に加わりました。
ko: 당신의 한 점수가 세계의 맥박에 더해졌어요.
pt_br: Sua nota entrou no resultado do mundo.
zh_hans: 你的一分已汇入世界的脉搏。

# 댓글
source: Comments
de: Kommentare
es: Comentarios
fr: Commentaires
ja: コメント
ko: 댓글
pt_br: Comentários
zh_hans: 评论

# 댓글 수정 중
source: Editing comment
de: Kommentar bearbeiten
es: Editando comentario
fr: Modification du commentaire
ja: コメントを編集中
ko: 댓글 수정 중
pt_br: Editando comentário
zh_hans: 正在编辑评论

# 댓글 추가…
source: Add a comment…
de: Kommentar hinzufügen…
es: Añadir un comentario…
fr: Ajouter un commentaire…
ja: コメントを追加…
ko: 댓글 추가…
pt_br: Adicionar comentário…
zh_hans: 添加评论…

# 더 보기
source: See more
de: Mehr anzeigen
es: Ver más
fr: Voir plus
ja: もっと見る
ko: 더 보기
pt_br: Ver mais
zh_hans: 查看更多

# 로그아웃
source: Sign out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
ja: ログアウト
ko: 로그아웃
pt_br: Sair
zh_hans: 退出登录

# 로그아웃 하시겠어요?
source: Sign out?
de: Abmelden?
es: ¿Cerrar sesión?
fr: Vous déconnecter ?
ja: ログアウトしますか？
ko: 로그아웃 하시겠어요?
pt_br: Sair da conta?
zh_hans: 要退出登录吗？

# 로그아웃하면 가입 화면으로 돌아갑니다. 기기에 저장된 기록은 유지됩니다.
source: Signing out returns you to the sign-up screen. Records saved on this device stay.
de: Beim Abmelden gelangst du zur Registrierung. Lokale Daten bleiben erhalten.
es: Al cerrar sesión vuelves al registro. Los datos del dispositivo permanecen.
fr: Vous reviendrez à l’écran d’inscription. Les entrées sur l’appareil sont conservées.
ja: ログアウトすると登録画面に戻ります。端末の記録は残ります。
ko: 로그아웃하면 가입 화면으로 돌아갑니다. 기기에 저장된 기록은 유지됩니다.
pt_br: Você voltará para a tela de cadastro. Os registros no aparelho serão mantidos.
zh_hans: 退出后将返回注册页面，本机记录会保留。

# 방명록에 한 줄 남겨보세요...
source: Leave a line in the guestbook...
de: Hinterlasse eine Zeile im Gästebuch...
es: Deja una línea en el libro de visitas...
fr: Laissez un mot…
ja: ひとことメッセージを残す…
ko: 방명록에 한 줄 남겨보세요...
pt_br: Deixe um recado…
zh_hans: 在留言板写下一句...

# 불러오지 못했어요
source: Couldn't load
de: Laden fehlgeschlagen
es: No se pudo cargar
fr: Chargement impossible
ja: 読み込めませんでした
ko: 불러오지 못했어요
pt_br: Não foi possível carregar
zh_hans: 加载失败

# 비공개
source: Private
de: Privat
es: Privado
fr: Privé
ja: 非公開
ko: 비공개
pt_br: Privado
zh_hans: 私密

# 사람 검색
source: Search people
de: Leute suchen
es: Buscar personas
fr: Rechercher des personnes
ja: ユーザーを検索
ko: 사람 검색
pt_br: Buscar pessoas
zh_hans: 搜索用户

# 사용자 탐색
source: Find people
de: Leute finden
es: Buscar personas
fr: Découvrir des personnes
ja: ユーザーを探す
ko: 사용자 탐색
pt_br: Encontrar pessoas
zh_hans: 发现用户

# 사용자명
source: Username
de: Benutzername
es: Nombre de usuario
fr: Nom d’utilisateur
ja: ユーザー名
ko: 사용자명
pt_br: Nome de usuário
zh_hans: 用户名

# 사진 제거
source: Remove photo
de: Foto entfernen
es: Quitar foto
fr: Supprimer la photo
ja: 写真を削除
ko: 사진 제거
pt_br: Remover foto
zh_hans: 移除照片

# 삭제
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
ja: 削除
ko: 삭제
pt_br: Excluir
zh_hans: 删除

# 삭제하기
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
ja: 削除する
ko: 삭제하기
pt_br: Excluir
zh_hans: 删除

# 삭제하면 되돌릴 수 없습니다.
source: This can't be undone.
de: Dies kann nicht rückgängig gemacht werden.
es: Esto no se puede deshacer.
fr: La suppression est irréversible.
ja: 削除すると元に戻せません。
ko: 삭제하면 되돌릴 수 없습니다.
pt_br: A exclusão não pode ser desfeita.
zh_hans: 删除后无法恢复。

# 설정 안 함
source: Not set
de: Nicht festgelegt
es: Sin definir
fr: Non renseigné
ja: 未設定
ko: 설정 안 함
pt_br: Não informado
zh_hans: 未设置

# 성별
source: Gender
de: Geschlecht
es: Género
fr: Genre
ja: 性別
ko: 성별
pt_br: Gênero
zh_hans: 性别

# 세계가 실시간으로 감정 점수를 매기는 토픽 피드
source: A topic feed where the world scores emotions in real time
de: Ein Themen-Feed, in dem die Welt Gefühle in Echtzeit bewertet
es: Un feed donde el mundo puntúa emociones en tiempo real
fr: Les sujets que le monde note en temps réel
ja: 世界のみんながリアルタイムで気持ちをスコアにするトピックフィード
ko: 세계가 실시간으로 감정 점수를 매기는 토픽 피드
pt_br: Os assuntos que o mundo avalia em tempo real
zh_hans: 世界实时为情绪打分的话题流

# 세계는 지금 이 토픽을 %lld점으로 느끼고 있어요.
source: The world feels this topic at %lld right now.
de: Die Welt empfindet dieses Thema gerade mit %lld.
es: El mundo siente este tema en %lld ahora mismo.
fr: Le score mondial de ce sujet est de %lld.
ja: このトピックの世界平均は%lld点です。
ko: 세계는 지금 이 토픽을 %lld점으로 느끼고 있어요.
pt_br: A nota mundial deste assunto é %lld.
zh_hans: 世界此刻为这个话题打出 %lld 分。

# 수정
source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
ja: 編集
ko: 수정
pt_br: Editar
zh_hans: 编辑

# 수정하기
source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
ja: 編集する
ko: 수정하기
pt_br: Editar
zh_hans: 编辑

# 아직 댓글이 없어요.
source: No comments yet.
de: Noch keine Kommentare.
es: Aún no hay comentarios.
fr: Aucun commentaire pour le moment.
ja: コメントはまだありません。
ko: 아직 댓글이 없어요.
pt_br: Ainda não há comentários.
zh_hans: 还没有评论。

# 아직 반응이 없어요. 첫 Scoor를 남겨주세요.
source: No reactions yet. Be the first to Scoor.
de: Noch keine Reaktionen. Sei der erste Scoor.
es: Sin reacciones aún. Sé el primero en Scoorear.
fr: Aucun score pour le moment. Donnez le premier.
ja: まだスコアがありません。最初のスコアをつけてみましょう。
ko: 아직 반응이 없어요. 첫 Scoor를 남겨주세요.
pt_br: Ainda não há notas. Que tal dar a primeira?
zh_hans: 还没有反应。来留下第一个 Scoor 吧。

# 아직 방명록이 없어요. 첫 글을 남겨보세요!
source: No guestbook entries yet. Be the first!
de: Noch keine Einträge. Sei der erste!
es: Sin mensajes aún. ¡Sé el primero!
fr: Aucun message pour le moment. Laissez le premier !
ja: まだメッセージがありません。最初のひとことをどうぞ！
ko: 아직 방명록이 없어요. 첫 글을 남겨보세요!
pt_br: Ainda não há recados. Deixe o primeiro!
zh_hans: 还没有留言。来写第一条吧！

# 아직 이 감정의 글이 없어요.
source: No posts with this mood yet.
de: Noch keine Beiträge mit dieser Stimmung.
es: Aún no hay publicaciones con este ánimo.
fr: Aucune publication avec cette humeur.
ja: この気分の投稿はまだありません。
ko: 아직 이 감정의 글이 없어요.
pt_br: Ainda não há publicações com esse humor.
zh_hans: 还没有这种心情的帖子。

# 아직 점수 매긴 토픽이 없어요
source: No topics scored yet
de: Noch keine Themen bewertet
es: Aún no has puntuado temas
fr: Aucun sujet noté pour le moment
ja: スコアをつけたトピックはまだありません
ko: 아직 점수 매긴 토픽이 없어요
pt_br: Você ainda não avaliou nenhum assunto
zh_hans: 还没有评分的话题

# 업데이트
source: Update
de: Aktualisieren
es: Actualizar
fr: Mettre à jour
ja: 更新
ko: 업데이트
pt_br: Atualizar
zh_hans: 更新

# 여성
source: Female
de: Weiblich
es: Femenino
fr: Femme
ja: 女性
ko: 여성
pt_br: Feminino
zh_hans: 女

# 연속
source: Streak
de: Serie
es: Racha
fr: Série
ja: 連続
ko: 연속
pt_br: Sequência
zh_hans: 连续

# 오늘
source: Today
de: Heute
es: Hoy
fr: Aujourd’hui
ja: 今日
ko: 오늘
pt_br: Hoje
zh_hans: 今天

# 오늘 하루는 어땠나요?
source: How was your day today?
de: Wie war dein Tag heute?
es: ¿Qué tal tu día hoy?
fr: Comment s’est passée votre journée ?
ja: 今日はどんな一日でしたか？
ko: 오늘 하루는 어땠나요?
pt_br: Como foi seu dia hoje?
zh_hans: 今天过得怎么样？

# 오늘의 감정을 한 줄로...
source: Sum up today's mood in one line...
de: Heutige Stimmung in einer Zeile...
es: Resume tu ánimo en una línea...
fr: Votre humeur du jour en quelques mots…
ja: 今日の気分をひとことで…
ko: 오늘의 감정을 한 줄로...
pt_br: Seu humor de hoje em poucas palavras…
zh_hans: 用一句话写下今天的心情...

# 월드 피드를 불러오지 못했어요
source: Couldn't load the world feed
de: Welt-Feed konnte nicht geladen werden
es: No se pudo cargar el feed mundial
fr: Impossible de charger le fil Monde
ja: ワールドのフィードを読み込めませんでした
ko: 월드 피드를 불러오지 못했어요
pt_br: Não foi possível carregar o feed de Mundo
zh_hans: 无法加载世界动态

# 이 날의 점수를 삭제할까요?
source: Delete this day's score?
de: Wertung dieses Tages löschen?
es: ¿Eliminar la puntuación de este día?
fr: Supprimer le score de ce jour ?
ja: この日のスコアを削除しますか？
ko: 이 날의 점수를 삭제할까요?
pt_br: Excluir a nota deste dia?
zh_hans: 删除这一天的评分吗？

# 이 채널엔 아직 글이 없어요.
source: No posts in this channel yet.
de: In diesem Kanal gibt es noch keine Beiträge.
es: Aún no hay publicaciones en este canal.
fr: Aucune publication dans ce canal.
ja: このチャンネルにはまだ投稿がありません。
ko: 이 채널엔 아직 글이 없어요.
pt_br: Ainda não há publicações neste canal.
zh_hans: 此频道还没有帖子。

# 이 토픽에 대한 한 줄 감정
source: Your one-line feeling on this topic
de: Dein Ein-Zeilen-Gefühl zu diesem Thema
es: Tu sentir en una línea sobre este tema
fr: Votre ressenti sur ce sujet en quelques mots
ja: このトピックへのひとこと
ko: 이 토픽에 대한 한 줄 감정
pt_br: Seu sentimento sobre este assunto em poucas palavras
zh_hans: 对这个话题的一句感受

# 이번 달
source: This month
de: Dieser Monat
es: Este mes
fr: Ce mois-ci
ja: 今月
ko: 이번 달
pt_br: Este mês
zh_hans: 本月

# 이번 달 평균
source: This month's average
de: Monatsdurchschnitt
es: Promedio del mes
fr: Moyenne du mois
ja: 今月の平均
ko: 이번 달 평균
pt_br: Média deste mês
zh_hans: 本月平均

# 익명
source: Anonymous
de: Anonym
es: Anónimo
fr: Anonyme
ja: 匿名
ko: 익명
pt_br: Anônimo
zh_hans: 匿名

# 저장
source: Save
de: Speichern
es: Guardar
fr: Enregistrer
ja: 保存
ko: 저장
pt_br: Salvar
zh_hans: 保存

# 전체
source: All
de: Alle
es: Todo
fr: Tout
ja: すべて
ko: 전체
pt_br: Tudo
zh_hans: 全部

# 전체 보기
source: See all
de: Alle anzeigen
es: Ver todo
fr: Tout voir
ja: すべて見る
ko: 전체 보기
pt_br: Ver tudo
zh_hans: 查看全部

# 좋아요 저장에 실패했어요. 다시 시도해주세요.
source: Couldn't save your like. Please try again.
de: Like konnte nicht gespeichert werden. Bitte erneut versuchen.
es: No se pudo guardar el me gusta. Inténtalo de nuevo.
fr: Impossible d’enregistrer la réaction. Réessayez.
ja: いいねを保存できませんでした。もう一度お試しください。
ko: 좋아요 저장에 실패했어요. 다시 시도해주세요.
pt_br: Não foi possível salvar a curtida. Tente de novo.
zh_hans: 点赞保存失败，请重试。

# 지금
source: Now
de: Jetzt
es: Ahora
fr: À l’instant
ja: 今
ko: 지금
pt_br: Agora
zh_hans: 此刻

# 지금 뜨거운 토픽
source: Hot topics now
de: Aktuelle Trendthemen
es: Temas candentes ahora
fr: Sujets du moment
ja: 今、注目のトピック
ko: 지금 뜨거운 토픽
pt_br: Assuntos em alta
zh_hans: 当下热门话题

# 첫 댓글을 남겨보세요.
source: Be the first to comment.
de: Schreibe den ersten Kommentar.
es: Sé el primero en comentar.
fr: Laissez le premier commentaire.
ja: 最初のコメントを残してみましょう。
ko: 첫 댓글을 남겨보세요.
pt_br: Deixe o primeiro comentário.
zh_hans: 来发表第一条评论吧。

# 최고 기록
source: Best record
de: Bestwert
es: Mejor marca
fr: Meilleur record
ja: 最高記録
ko: 최고 기록
pt_br: Melhor marca
zh_hans: 最佳记录

# 최근 반응
source: Recent reactions
de: Letzte Reaktionen
es: Reacciones recientes
fr: Réactions récentes
ja: 最近の反応
ko: 최근 반응
pt_br: Reações recentes
zh_hans: 最近的反应

# 추천할 새 사용자가 없어요. 이미 다 팔로우 중!
source: No new users to suggest. You follow them all!
de: Keine neuen Vorschläge. Du folgst allen!
es: No hay nuevos usuarios que sugerir. ¡Ya los sigues a todos!
fr: Pas de nouvelle suggestion : vous suivez déjà tout le monde !
ja: 新しいおすすめユーザーはいません。全員フォロー済みです！
ko: 추천할 새 사용자가 없어요. 이미 다 팔로우 중!
pt_br: Nenhuma sugestão nova. Você já segue todo mundo!
zh_hans: 没有可推荐的新用户，你都关注了！

# 취소
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
ko: 취소
pt_br: Cancelar
zh_hans: 取消

# 탐색
source: Explore
de: Entdecken
es: Explorar
fr: Explorer
ja: 見つける
ko: 탐색
pt_br: Explorar
zh_hans: 探索

# 탭해서 계속
source: Tap to continue
de: Zum Fortfahren tippen
es: Toca para continuar
fr: Touchez pour continuer
ja: タップして続ける
ko: 탭해서 계속
pt_br: Toque para continuar
zh_hans: 点按继续

# 토픽 또는 사유 검색
source: Search topic or reason
de: Thema oder Grund suchen
es: Buscar tema o motivo
fr: Rechercher un sujet ou une raison
ja: トピックや理由を検索
ko: 토픽 또는 사유 검색
pt_br: Buscar assunto ou motivo
zh_hans: 搜索话题或理由

# 팔로우
source: Follow
de: Folgen
es: Seguir
fr: Suivre
ja: フォロー
ko: 팔로우
pt_br: Seguir
zh_hans: 关注

# 팔로우 상태 저장에 실패했어요.
source: Couldn't save the follow.
de: Folgen konnte nicht gespeichert werden.
es: No se pudo guardar el seguimiento.
fr: Impossible de mettre à jour l’abonnement.
ja: フォロー状態を保存できませんでした。
ko: 팔로우 상태 저장에 실패했어요.
pt_br: Não foi possível salvar quem você segue.
zh_hans: 关注状态保存失败。

# 팔로워 %@ · 글 %lld
source: %@ followers · %lld posts
de: %@ Follower · %lld Beiträge
es: %@ seguidores · %lld posts
fr: Abonnés : %1$@ · Publications : %2$lld
ja: フォロワー %1$@ · 投稿 %2$lld件
ko: 팔로워 %@ · 글 %lld
pt_br: Seguidores: %1$@ · Publicações: %2$lld
zh_hans: 粉丝 %@ · 帖子 %lld

# 팔로잉
source: Following
de: Folge ich
es: Siguiendo
fr: Abonnements
ja: フォロー中
ko: 팔로잉
pt_br: Seguindo
zh_hans: 已关注

# 팬 평균
source: Fan average
de: Fan-Durchschnitt
es: Promedio de fans
fr: Moyenne des fans
ja: ファンの平均
ko: 팬 평균
pt_br: Média dos fãs
zh_hans: 粉丝平均

# 평균 %lld
source: Avg %lld
de: Ø %lld
es: Prom. %lld
fr: Moy. %lld
ja: 平均%lld点
ko: 평균 %lld
pt_br: Média %lld
zh_hans: 平均 %lld

# 표시할 사람이 없어요
source: No one to show
de: Niemand anzuzeigen
es: No hay nadie para mostrar
fr: Aucune personne à afficher
ja: 表示する人がいません
ko: 표시할 사람이 없어요
pt_br: Ninguém para mostrar
zh_hans: 暂无可显示的人

# 프로필 사진 변경
source: Change profile photo
de: Profilbild ändern
es: Cambiar foto de perfil
fr: Changer la photo de profil
ja: プロフィール写真を変更
ko: 프로필 사진 변경
pt_br: Alterar foto de perfil
zh_hans: 更换头像

# 프로필 편집
source: Edit profile
de: Profil bearbeiten
es: Editar perfil
fr: Modifier le profil
ja: プロフィールを編集
ko: 프로필 편집
pt_br: Editar perfil
zh_hans: 编辑资料

# 피드를 불러오지 못했어요
source: Couldn't load the feed
de: Feed konnte nicht geladen werden
es: No se pudo cargar el feed
fr: Impossible de charger le fil
ja: フィードを読み込めませんでした
ko: 피드를 불러오지 못했어요
pt_br: Não foi possível carregar o feed
zh_hans: 无法加载动态

# 한 줄 코멘트 · 선택
source: One-line comment · optional
de: Ein-Zeilen-Kommentar · optional
es: Comentario de una línea · opcional
fr: Commentaire court · facultatif
ja: ひとことコメント · 任意
ko: 한 줄 코멘트 · 선택
pt_br: Comentário curto · opcional
zh_hans: 一句评论 · 可选

# 확인
source: Done
de: OK
es: Aceptar
fr: OK
ja: 確認
ko: 확인
pt_br: OK
zh_hans: 确定

source: LIVE
es: EN VIVO
fr: EN DIRECT
ja: ライブ
ko: 실시간
pt_br: AO VIVO
zh_hans: 实时

source: MATCH SCOOR
es: SCOOR DEL PARTIDO
fr: SCOOR DU MATCH
ja: 試合のSCOOR
ko: 경기 Scoor
pt_br: SCOOR DA PARTIDA
zh_hans: 比赛 Scoor

# 이메일
source: Email
es: Correo
ja: メールアドレス
ko: 이메일
zh_hans: 邮箱

source: %@ Feed
fr: Fil %@
ja: %@のフィード
ko: %@ 피드
pt_br: Feed de %@

source: %@ tends to be your happiest day
fr: Le %@ est souvent votre meilleur jour
ja: %@は気分のいい日が多いようです
ko: %@에 가장 행복한 편이에요
pt_br: %@ costuma ser seu melhor dia

# %@ 전
source: %@ ago
fr: Il y a %@
ja: %@前
ko: %@ 전
pt_br: Há %@

# %@, Scoor 점수 %lld
source: %1$@, Scoor score %2$lld
fr: %1$@, score Scoor : %2$lld
ja: %1$@、Scoorスコア%2$lld点
ko: %@, Scoor 점수 %lld
pt_br: %1$@, nota no Scoor: %2$lld

# %lld / %lld일
source: %1$lld / %2$lld days
fr: %1$lld / %2$lld jours
ja: %1$lld / %2$lld日
ko: %lld / %lld일
pt_br: %1$lld / %2$lld dias

source: %lld days of your life scored so far
fr: Journées notées : %lld
ja: これまでに%lld日分を記録
ko: 지금까지 %lld일을 기록했어요
pt_br: Dias avaliados até agora: %lld

source: %lld days recorded in a row
fr: Jours consécutifs : %lld
ja: %lld日連続で記録
ko: %lld일 연속 기록 중
pt_br: Dias seguidos: %lld

# %lld/80자
source: %lld/80 characters
fr: %lld/80 caractères
ja: %lld/80文字
ko: %lld/80자
pt_br: %lld/80 caracteres

# %lld명 참여
source: %lld participants
fr: Participation : %lld
ja: %lld人が参加
ko: %lld명 참여
pt_br: Participantes: %lld

# %lld일
source: %lld days
fr: %lld jours
ja: %lld日
ko: %lld일
pt_br: %lld dias

# ↑ 감정 상승
source: ↑ Trending up
fr: ↑ Humeur en hausse
ja: ↑ 気分が上向き
ko: ↑ 감정 상승
pt_br: ↑ Humor melhorando

# ↓ 감정 하락
source: ↓ Trending down
fr: ↓ Humeur en baisse
ja: ↓ 気分が下向き
ko: ↓ 감정 하락
pt_br: ↓ Humor em queda

# ✨ 새 토픽
source: ✨ New topic
fr: ✨ Nouveau sujet
ja: ✨ 新しいトピック
ko: ✨ 새 토픽
pt_br: ✨ Novo assunto

# 🔥 활발히 토론 중
source: 🔥 Active discussion
fr: 🔥 Discussion animée
ja: 🔥 コメントが集まっています
ko: 🔥 활발히 토론 중
pt_br: 🔥 Conversa movimentada

# 0점의 의미
source: What 0 means
fr: Signification de 0
ja: 0点の意味
ko: 0점의 의미
pt_br: O que significa 0

source: 1 post
fr: 1 publication
ja: 投稿1件
ko: 1글
pt_br: 1 publicação

# 100점의 의미
source: What 100 means
fr: Signification de 100
ja: 100点の意味
ko: 100점의 의미
pt_br: O que significa 100

source: Continue
fr: Continuer
ja: 続ける
ko: 계속하기
pt_br: Continuar

source: Creating...
fr: Création…
ja: 作成中…
ko: 만드는 중…
pt_br: Criando…

source: Dark
fr: Sombre
ja: ダーク
ko: 다크
pt_br: Escuro

source: Feed
fr: Fil
ja: フィード
ko: 피드
zh_hans: 动态

source: Find a country or city...
fr: Rechercher un pays ou une ville…
ja: 国や都市を検索…
ko: 국가나 도시를 검색해보세요
pt_br: Buscar país ou cidade…

source: From your own days
fr: D’après vos journées
ja: あなたの記録から
ko: 내가 기록한 날들에서
pt_br: Com base nos seus dias

source: How's your day?
fr: Comment se passe votre journée ?
ja: 今日はどんな一日？
pt_br: Como está seu dia?

source: How's your day? scoor!
fr: Quelle note pour votre journée ? scoor !
ja: 今日は何点？ scoor!
pt_br: Que nota você dá para o seu dia? scoor!

source: Light
fr: Clair
ja: ライト
ko: 라이트
pt_br: Claro

source: My Page
fr: Mon profil
ja: マイページ
pt_br: Meu perfil

source: My Scoor month
fr: Mon mois sur Scoor
ja: 今月のScoor
ko: 이번 달의 Scoor
pt_br: Meu mês no Scoor

# Recent day, score %lld%@. Tap to edit.
source: Recent day, score %1$lld%2$@. Tap to edit.
fr: Entrée récente, score : %1$lld%2$@. Touchez pour modifier.
ja: 最近の記録、%1$lld点%2$@。タップして編集。
ko: 최근 기록, %lld점%@. 탭하면 수정합니다.
pt_br: Registro recente, nota %1$lld%2$@. Toque para editar.

# Scoor 공식 글
source: Official Scoor post
fr: Publication officielle de Scoor
ja: Scoor公式の投稿
ko: Scoor 공식 글
pt_br: Publicação oficial do Scoor

# Scoor 점수 %lld
source: Scoor score %lld
fr: Score Scoor : %lld
ja: Scoorスコア%lld点
ko: Scoor 점수 %lld
pt_br: Nota no Scoor: %lld

source: Social
fr: Communauté
ja: ソーシャル
ko: 소셜
pt_br: Comunidade
zh_hans: 社交

source: System
fr: Système
ja: システムに合わせる
ko: 시스템
pt_br: Sistema

source: This space fills with your own rhythm as you record days
fr: Vos journées s’afficheront ici au fil de vos entrées
ja: 記録を続けると、ここで日々の変化を振り返れます
ko: 기록이 쌓이면 이 자리가 나의 리듬으로 채워져요
pt_br: Seus dias vão aparecer aqui conforme você registrar

# time.short.days
source: %lldd
fr: %lld j
ja: %lld日
ko: %lld일

# time.short.minutes
source: %lldm
fr: %lld min
ja: %lld分
ko: %lld분
pt_br: %lld min

# time.short.weeks
source: %lldw
fr: %lld sem.
ja: %lld週間
ko: %lld주
pt_br: %lld sem

source: What's your Scoor?
fr: Quel est votre Scoor ?
ja: 今日のScoorは何点？
ko: 오늘의 Scoor는?
pt_br: Qual é o seu Scoor?

source: Your average this month: %lld
fr: Votre moyenne du mois : %lld
ja: 今月の平均：%lld点
ko: 이번 달 평균 %lld점
pt_br: Sua média do mês: %lld

source: Your average this week: %lld
fr: Votre moyenne de la semaine : %lld
ja: 今週の平均：%lld点
ko: 이번 주 평균 %lld점
pt_br: Sua média da semana: %lld

source: Your brightest day so far: %lld
fr: Votre meilleur score : %lld
ja: これまでの最高スコア：%lld点
ko: 가장 밝았던 날 %lld점
pt_br: Sua melhor nota até agora: %lld

source: YOUR RHYTHM
fr: VOTRE RYTHME
ja: 記録のペース
ko: 나의 리듬
pt_br: SEU RITMO

source: Your scores are saved on this device first
fr: Vos scores sont d’abord enregistrés sur cet appareil
ja: スコアはまずこの端末に保存されます
ko: 기록은 먼저 이 기기에 저장돼요
pt_br: Suas notas são salvas primeiro neste aparelho

# 개인 기록으로만 저장돼요
source: Saved only in your private journal
fr: Cette entrée reste privée
ja: 自分だけの記録として保存されます
ko: 개인 기록으로만 저장돼요
pt_br: Este registro fica só para você

# 검색
source: Search
fr: Rechercher
ja: 検索
ko: 검색
pt_br: Buscar

# 검색 결과가 없어요. 새 토픽을 제안해 보세요.
source: No results. Try suggesting a new topic.
fr: Aucun résultat. Proposez un nouveau sujet.
ja: 見つかりませんでした。新しいトピックを提案してみましょう。
ko: 검색 결과가 없어요. 새 토픽을 제안해 보세요.
pt_br: Nenhum resultado. Que tal sugerir um novo assunto?

# 검토 결과는 내 토픽 제안의 심사 알림에서 확인할 수 있어요.
source: Check review updates in My topic proposals.
fr: Le résultat sera disponible dans les notifications de Mes propositions.
ja: 結果は「自分の提案」の審査通知で確認できます。
ko: 검토 결과는 내 토픽 제안의 심사 알림에서 확인할 수 있어요.
pt_br: O resultado estará nas notificações de Minhas sugestões.

# 검토 요청 보내기
source: Submit for review
fr: Envoyer pour examen
ja: 審査を依頼
ko: 검토 요청 보내기
pt_br: Enviar para análise

# 검토 후 월드에 게시돼요. 최근 24시간 2건, 검토 대기 3건까지 제안할 수 있어요.
source: Topics appear in World after review. You can submit up to 2 proposals per 24 hours, with up to 3 awaiting review.
fr: Publication dans Monde après examen. Limite : 2 propositions sur 24 heures et 3 en attente.
ja: 審査後にワールドに掲載されます。24時間で2件、審査待ちは3件まで提案できます。
ko: 검토 후 월드에 게시돼요. 최근 24시간 2건, 검토 대기 3건까지 제안할 수 있어요.
pt_br: A publicação em Mundo acontece após análise. Limite de 2 sugestões em 24 horas e 3 aguardando análise.

# 게시하지 못했어요
source: Could not publish
fr: Publication impossible
ja: 投稿できませんでした
ko: 게시하지 못했어요
pt_br: Não foi possível publicar

# 계정 및 데이터 삭제
source: Delete account and data
fr: Supprimer le compte et les données
ja: アカウントとデータを削除
ko: 계정 및 데이터 삭제
pt_br: Excluir conta e dados

# 계정 삭제
source: Delete account
fr: Supprimer le compte
ja: アカウントを削除
ko: 계정 삭제
pt_br: Excluir conta

# 계정을 삭제하시겠어요?
source: Delete your account?
fr: Supprimer votre compte ?
ja: アカウントを削除しますか？
ko: 계정을 삭제하시겠어요?
pt_br: Excluir sua conta?

# 계정을 삭제하지 못했습니다
source: Could not delete your account
fr: Impossible de supprimer le compte
ja: アカウントを削除できませんでした
ko: 계정을 삭제하지 못했습니다
pt_br: Não foi possível excluir a conta
